{
	"credentials": {
        "email": "",
        "password": ""
    },
    "workspace": "workspace subdomain, without .zelos.space",
    "instructions": "\n⚠️ OLULINE! Loe ise ja korda ka abisaajale üle!\n⚠️ ВАЖНО! Прочитайте сами и перескажите человеку, которому вы помогаете!\n⚠️ IMPORTANT! Read and revise with the person you are assisting!\n\n⬇️⬇️⬇️\n\n🇪🇪\n- Ostude ja raha üleandmisel hoidke teineteisega kaks meetrit vahet! Jäta ostukotid ukse taha põrandale, ja palu ostude eest tasuda kas ülekandega või sularaha anda kuskile asetatuna.\n- Too vajalik kaup paberkotis, mitte kilekotis.\n- Hästi säilivad tooted ja külmutamist nõudvad asjad paki eraldi kottidesse.\n- Palu abisaajal tõsta külma vajavad asjad kohe külmkappi (kasvõi koos kotiga!) ja pärast seda hoolsalt seebiga käsi pesta. Seep lahustab 20 sekundiga viiruse ümber oleva rasvakesta ja deaktiveerib viiruse.\n- Kauem säilivad asjad tuleks sisse tõsta ja ukse juurde seisma jätta\n- NB! Palu abisaajal kaupa mitte samal päeval lahti pakkida - paberkottidel püsib viirus eluvõimelisena 24 tundi ja kilekottidel 2-3 päeva!\n\n🇷🇺\n- Соблюдайте дистанцию в 2 метра при обмене как товарами, так и деньгами! Оставьте сумки на полу за дверью и запросите перевести вам деньги через банк или оставить в доступном для вас месте.\n- Приносите покупки в бумажном пакете, а не в пластиковом.\n- Пакуйте отдельно скоропортящиеся продукты, которые надо хранить в холодильнике, и продукты, которые не портятся.\n- Попросите человека, которому вы помогаете, положить скоропортящиеся продукты в холодильник (прямо в пакете, если это возможно!) и вымыть руки с мылом в течение 20 секунд. Мыло уничтожает вирус, растворяя жировую мембрану вокруг него.\n- Продукты, которые не портятся, следует принести в дом, но оставить в пакете\n- ВНИМАНИЕ! Попросите их не распаковывать покупки в тот же день. Вирус остается активным 24 часа на бумажных пакетах и 2-3 дня на пластиковых пакетах!\n\n🇬🇧\n- Keep 2 meters distance for all transactions, both goods and money! Leave the bags on the floor behind the door, and request money via bank transaction / placed somewhere.\n- Bring goods in a paper bag, not a plastic bag.\n- Pack separate bags for non-perishables and products that need refrigeration.\n- Ask the person you are assisting to put perishables in the refrigerator (with the whole bag, if possible!) and wash their hands with soap for 20 seconds. Soap will dissolve the fat membrane around the virus and deactivate it.\n- Non-perishables should be brought indoors but left in the bag\n- NB! Please ask them not to unpack the shopping the same day - the virus remains active 24 hours on paper bags, and 2-3 days on plastic bags!"
}